Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-spraakuke-2019.html.tmx
Source language: nob
Languages: sme

source: Målet med Samisk språkuke er å løfte statusen til de samiske språkene, og øke kunnskap om samiske språk og kultur i hele samfunnet.
sme: Sámi giellavahkku ulbmilin lea buoridit sámegielaid stáhtusa, ja buoridit máhtu sámi giela ja kultuvrra birra olles servodagas.

source: Nettopp denne uka skal de samiske språkene høres og synes over alt.
sme: Juste dán vahkus galget sámegielat gullot ja oidnot juohke sajis.

source: Når : 21.- 27. oktober 2019 (uke 43)
sme: Dáhton : Golggotmánu 21.- 27. beivviid 2019

source: Hvor : Hele landet
sme: Báiki : Miehtá riikka

source: Har du noen gang lurt på hvorfor samisk ikke synes på skilt, melkepakker eller på internett?
sme: Leat go don goassige smiehttan manne sámegiella ii oidno galbbain, mielkebáhkain dahje interneahtas?

source: Du er herved invitert til Samisk språkuke 2019.
sme: Don leat dákko bokte bovdejuvvon Giellavahkkui 2019!

source: Bli med på språkløftet!
sme: Searvva giellaloktemii!

source: HVA ER SAMISK SPRÅKUKE?
sme: MII LEA SÁMI GIELLAVAHKKU?

source: Samisk språkuke er en felles dugnad for å synliggjøre og øke kunnskapen om de samiske språkene i hele samfunnet.
sme: Sámi giellavahkus mii ovttas oainnusmahttit ja buoridit máhtu sámegielaid birra olles servodagas.

source: Private og offentlige institusjoner, næringsliv, organisasjoner og andre aktører inviteres til å synliggjøre samiske språk nettopp denne uka.
sme: Priváhta ja almmolaš ásahusat, ealáhuseallin, organisašuvnnat ja eará aktevrrat bovdejuvvojit oainnusmahttit sámegielaid juste dán vahkus.

source: Sammen tar vi et større ansvar for at samiske språk høres, synes og brukes på alle samfunnsområder.
sme: Ovttas váldit mii stuorábuš ovddasvástádusa sámegielaid gullomis, oidnomis ja geavaheames buot servodatsurggiin.

source: HVA KAN DERE BIDRA MED?
sme: MAID SÁHTTIBEHTET DII DAHKAT?

source: Å vise det språklige og kulturelle mangfoldet i Norge, vil være med på å skape bro mellom det samiske og norske samfunnet.
sme: Čájehit gielalaš ja kultuvrralaš girjáivuođa Norggas, ja leat mielde šaldumin sámi ja norgga servodaga gaskka.

source: Eksempler på hva som kan gjøres:
sme: Ovdamearkkat maid sáhttibehtet dahkat leat:

source: Lage samisk innhold rettet mot både samer og ikke-samer
sme: Ráhkadit sámi sisdoalu sihke sámiid ja ii sámiid ektui

source: Løfte frem samisk språk og kultur på ulike måter
sme: Loktet sámegiela ja sámi kultuvrra iešguđege vugiiguin

source: Henge opp plakaten til Samisk språkuke 2019
sme: Heŋgestit Sámi giellavahkku 2019 plakáhta.

source: Alle bidrag er velkommen!
sme: Buot veahkki lea buorre!

source: Kanskje du har andre gode ideer, og vil være med på Samisk språkuke?
sme: Dus soitet leat eará buorit jurdagat, ja háliidat leat mielde Giellavahkus?

source: Skriv til giellalokten@samediggi.no, eller ta kontakt med ditt nærmeste samiske språksenter!
sme: Čális dákko giellalokten@samediggi.no, dahje válddes oktavuođa du lagamus sámi giellaguovddážiin!

source: Les mer: Samisk språkuke 2019
sme: Loga eanet: Sámi giellavahkku 2019
